{
  "categories": [
    {
      "id": 1,
      "name": "Ifjúsági",
      "description": ""
    },
    {
      "id": 2,
      "name": "Kortárs",
      "description": ""
    },
    {
      "id": 3,
      "name": "Útikönyvek",
      "description": ""
    }
  ],
  "products": [
    {
      "id": 1,
      "catId": 1,
      "author": "Balázs Ágnes",
      "title": "Lufi és a hajmeresztő szerelem",
      "description": "Lufi és régi barátja, Szamóca kapcsolata új irányokat vesz. \"Amikor véletlenül összefutok Szamócával, és ő rám emeli a kedves vadgesztenye szemét, akkor én egy jókora ütést érzek a mellkasomban, amitől néhány percre teljesen megbénulok, jéghideg lesz a tenyerem, és fülig vörösödöm...\" - vallja be Lufi. Mindez, annyira felzaklatja, hogy például rövidre vágatja haját, amivel az egész osztály előtt nevetségessé válik. Azonban nemcsak ő, hanem körülötte szinte mindenkit utolér a szerelem, így például Pierre-t, a szomszéd francia fiút, a mindig csinos Gombos Zsuzsit, a gimi rocksztárját Bitász Ferit, a kényeskedő Pál Laurát sőt még Szamócát is. Hogy mi lesz mindebből, az kiderül a sorozat negyedik részéből.",
      "image": "assets/covers/8307105_5.jpg",
      "price": 2999,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 2,
      "catId": 1,
      "author": "Lucy Strange",
      "title": "A nővérek átka",
      "description": "Küzdelmes az élet Willa, Grace, Freya és három húguk számára. A hat, anya nélkül maradt lány egy tanyán él és dolgozik rettegett apjuk és egy átok árnyékában. Mikor megérkezik a vidékre a titokzatos Telihold vásár, a legidősebb lány, Grace végre egy kis vidámságot csempészhet az életébe, ám másnap, mikor a mutatványosok tovább vándorolnak, neki is nyoma vész. Willa utánaered, az Elveszett mocsáron át követve nyomait, ahol sűrű árnyak gyülekeznek. Ha sikerül közöttük átvergődnie, és egyesíteni családját, talán az apja által rejtegetett titkokra is fény derül, és szembenézhet legmélyebb félelmeivel... Lucy Strange legendákat és mágiákat ötvöző kalandregénye .",
      "image": "assets/covers/8283952_5.jpg",
      "price": 2990,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 3,
      "catId": 1,
      "author": "Szabó Tibor Bemjámin",
      "title": "EPIC 1 - Az első küldetés",
      "description": "Hat diák közös tanulócsoportba kerül a Rudiban, azaz a Különleges Tehetségek Ernest Rutherford Intézetében. Sádi, Röfi, Márkó, János, Zuzu és Alma Peti, vagyis a B Team tagjai kezdetben idegenek egymás számára. Ez az iskola tényleg az életre készíti fel őket, bár arról még sejtésük sincs, hogy ez pontosan mit is fog jelenteni. Az órákon olyan módszereket használnak a fiatalok nevelésére és képzésére, amelyeknek a törvényessége is kétséges, ráadásul a tanulócsoport a tanév indulása után nem sokkal óriási kalamajkába keveredik. Fogalmuk sincs, hová tart a történetük, de azt ösztönösen megérzik, hogy a slamasztikából csak összefogva, egymásban megbízva, egyszersmind a felnőttek világával szembefordulva tudnak kimászni.",
      "image": "assets/covers/8291981_5.jpg",
      "price": 3490,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 4,
      "catId": 1,
      "author": "J. K. Rowling",
      "title": "Az Ickabog",
      "description": "Duskáldia egykor a világ legboldogabb országa volt. Bővelkedett aranyban, egy pompázatos bajszú király uralkodott rajta, és olyan fenséges kolbászok, sajtok és sütemények készültek városaiban, hogy aki csak megkóstolta őket, táncra perdült örömében! Birodalomszerte minden szép és jó volt, kivéve a ködös északi részt, Lápföldét, ahol egy régi rege szerint a szörnyűséges Ickabog tanyázott. Minden épeszű ember tudta, hogy az Ickabog csak legenda, rossz gyerekek ijesztgetésére való. De a legendáknak megvan az a furcsa tulajdonságuk, hogy néha önálló életre kelnek...",
      "image": "assets/covers/8278801_5.jpg",
      "price": 4790,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 5,
      "catId": 1,
      "author": "Simon Farnaby",
      "title": "Haramia a szekrényemben",
      "description": "A Varázsló a sufnimban folytatása! Vanheldon, a vandálok királya nem lát a pipától, amióta Merdyn kővé változtatta a seregét. Bosszúvágyában ördögi tervet eszel ki: elrabolja Rose-t, visszaviszi a középkorba, és csaliként használja a varázslónak állított csapdában. De a lánya, akit a jövőbe küld, véletlenül Rose bátyját, Krist dugja a zsákjába. Uppsz!",
      "image": "assets/covers/8216019_5.jpg",
      "price": 3499,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 6,
      "catId": 1,
      "author": "Erna Sassen",
      "title": "Egy indián, mint te meg én",
      "description": "Boaz szereti a nagymamáját, szereti a csendet, és nagyon szeret olvasni, főleg az indiánokról. Az osztályban viszont egy barátja sincs, míg meg nem érkezik Aisha. A gyönyörű, hosszú fekete hajú Aisha, aki nem tud hollandul, de igazi indián, és rögtön Boaz mellé ül. Végre neki is van legjobb barátja!",
      "image": "assets/covers/7037715_5.jpg",
      "price": 3490,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 7,
      "catId": 1,
      "author": "Ecsédi Orsolya",
      "title": "Meleg a helyzet!",
      "description": "Goni egy totál rossz ördögkölyök, aki képtelen leszokni a jóságról. Rémálom tud lenni az élete, mert folyton elbukik a gonoszságban. Vajon lesz belőle vérbeli pokolfajzat?",
      "image": "assets/covers/6976086_5.jpg",
      "price": 2699,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 8,
      "catId": 1,
      "author": "Nancy Springer",
      "title": "Enola Holmes - A balkezes kisasszony esete",
      "description": "Enola Holmesnak egymagában kell boldogulnia a világ legnagyobb, legmocs-kosabb és legveszélyesebb városában, miközben a világ leghíresebb nyomozója - történetesen a bátyja -, Sherlock Holmes vadászik rá. Szabadsága érdekében menekülnie kell a családja elől, de hol találhat társakra?",
      "image": "assets/covers/6711543_5.jpg",
      "price": 2999,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 9,
      "catId": 1,
      "author": "Astrid Lindgren",
      "title": "Juharfalvi Emil újabb csínytevései",
      "description": "Juharfalvi Emilt mindenki ismeri Délföldön. A juharfalviak egy egész bársonyzacskóra való pénzt gyűjtenek össze, hogy a Macskaháj-tanya lakói Amerikába küldjék a kis pernahajdert. Ám Emil édesanyja váltig állítja, hogy Emil aranyos fiúcska. Pedig ő aztán tudhatná, hogy mennyi csibészségre képes, hiszen hűségesen lejegyzi valamennyi csínyt. Astrid Lindgren pedig kiváló érzékkel válogat közülük. Emil ebben a kötetben sem tétlenkedik: kisebb balesetet okoz egy egérfogóval, aztán apa fejére varázsolja a vérgombóclevest és a lángostésztát. A szélesréti vásáron jókora kalamajkát okoz két gólyalábbal meg egy frissen patkolóval.",
      "image": "assets/covers/871389_5.jpg",
      "price": 2990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 10,
      "catId": 1,
      "author": "Jeff Kinney",
      "title": "Egy ropi naplója 4. - Kutya egy idő",
      "description": "Itt a nyári szünet - hétágra süt a nap, és minden kissrác a szabad levegőn rohangál. De hol van Greg Heffley? A házban gubbaszt, és videojátékokat játszik behúzott függöny mellett. Greg, aki saját bevallása szerint is benti éghajlathoz szokott, a leghőbb nyári vágyai szerint él: nincsenek kötöttségek és nincsenek szabályok. De Greg anyukájának más az elképzelése az ideális nyárról - olyan, ami dugig van kinti játékokkal és \"családi együttlétekkel\". Kinek az akarata jut majd érvényre? Vagy esetleg a Heffley-család új tagja mindent a feje tetejére állít?",
      "image": "assets/covers/829757_5.jpg",
      "price": 2999,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 11,
      "catId": 1,
      "author": "Bessenyei Gábor",
      "title": "Tested és lelkem",
      "description": "Hogyan is lenne? Igazából nincs is annál jobb, mint eljutni oda a lánnyal, hogy meztelenül láthasd. De mi van akkor, ha nemcsak te láthatod? Hanem az összes haverod, az egész iskola, és hirtelen mindenki azt hiszi, hogy jár neki belőle egy darab. Ez nem lehet a valóság. Mert ha az, nem biztos, hogy el bírom viselni. De ha én nem bírom elviselni, mi lesz Lucával?",
      "image": "assets/covers/8147390_5.jpg",
      "price": 3899,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 12,
      "catId": 1,
      "author": "Zágoni Balázs",
      "title": "Karácsonyi kitérő",
      "description": "Anya, Apa és a három gyerek már előre retteg advent időszakától, mert jól emlékeznek a tavalyi karácsonyra. Akkor semmivel sem készültek el időben, a vendégek túl korán érkeztek, ráadásul egy tepsi isler is odaégett. De idén minden másképp lesz, dönti el a tízéves Emma, és egy darabig valóban úgy tűnik, hogy - a gondos szervezésnek hála - idén békés és boldog lesz az ünnep. Ám egy zebránál kéregető, jó szándékú koldus minden tervet felborít, és még kétségbe ejtőbbé válik a helyzet, mint tavaly. Lehet még szép a karácsonyuk? Vajon ott keresik a karácsony szentségét, ahol kell és érdemes?",
      "image": "assets/covers/7935525_5.jpg",
      "price": 2490,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 13,
      "catId": 1,
      "author": "Nina Kenwood",
      "title": "Fejben jobban hangzott",
      "description": "Tényleg senkit nem érdeklek? Nem érek annyit, mint mások? Mindenki a pattanásaimat nézi? Csak én érzem furának a testem, vagy más is annak látja? A többiek vajon miről beszélgetnek? Hogy néz ki belülről egy kapcsolat? Lesz-e valaha, aki olyannak fogad el és szeret, amilyen vagyok?\" - ilyen kérdések kavarognak a tizenöt éves Natalie fejében, aki tényleg úgy érzi, hogy az élete romokban hever. Ráadásul a \"normális\" kamaszokkal ellentétben nem szeret bulizni, inni, zavarban van ismeretlenek társaságában, és még soha senkivel nem csókolózott. Aztán felbukkan az egyik legjobb barátja bátyja, Alex, aki valamiért nem akar lekopni Natalie-ról. A köztük lévő kapcsolat azonban nem egy szokásos love story lesz, hanem sokkal több: Natalie végre megtanulja, hogy bátran önmaga lehet.",
      "image": "assets/covers/7926319_5.jpg",
      "price": 2999,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 14,
      "catId": 1,
      "author": "Laura Ellen Anderson",
      "title": "Vámpyr Vilma és az emléktolvaj",
      "description": "Elérkezett Vámpyr Vilma hatalmas szülinapi bulijának éjjele, ő pedig BORZASZTÓAN izgatott. Ám Noktürnia teremtményei különösen viselkednek, mintha egyikük sem emlékezne semmire - még Vilma szülinapi bulijára sem!",
      "image": "assets/covers/7925996_5.jpg",
      "price": 2490,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 15,
      "catId": 1,
      "author": "Julia Dippel",
      "title": "Izara - Csendes víz",
      "description": "Immár minden halhatatlan tud Izaráról. Mialatt apja a Phalanx tömlöcében tölti megérdemelt büntetését, a Liga beidézi Arit. Kénytelen kétes megállapodásokat kötni annak érdekében, hogy a katakombák fővárosában ő életben, a Luciannal való tiltott köteléke pedig titokban maradjon. Ám nem csupán a Nagytanács elé kell állnia, hanem a boszorkányokkal és Lucian családjával is szembe kell néznie... Egyre jobban belegabalyodik a hazugságok, vádak és kétségek hálójába. Átláthatatlan, hogy ebben a zűrzavarban ki mozgatja a szálakat, ezért Arinak nemcsak saját életét kell féltenie, hanem szerelméét is.",
      "image": "assets/covers/7906411_5.jpg",
      "price": 4699,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 16,
      "catId": 1,
      "author": "Louisa May Alcott",
      "title": "Jo fiai",
      "description": "Louisa May Alcott családregényének, a Kisasszonyoknak befejező része a felnőtté válás nehézségeiről, csábításokról, tévutakról és tapasztalatokról egyaránt szól. Hála az öreg Mr. Laurence örökségének, tíz évvel az alapítás után továbbra is fogadja a diákokat és Jo Bhaer kísérleti iskolája főiskolává növi ki magát. A régi növendékek ifjakká, illetve bájos és céltudatos fiatal hölgyekké serdültek, akik a maguk útját járják a nagyvilágban. Ám egy fiatalnak ugyanannyi gondja akad, mint egy gyereknek, az élet komoly akadályokat gördít a fiatalok elé, akik mind ezek ellenére maradnak, akik mindig is voltak, Jo March fiai.",
      "image": "assets/covers/7889263_5.jpg",
      "price": 2990,
      "stock": 0,
      "featured": false,
      "active": true
    },
    {
      "id": 17,
      "catId": 1,
      "author": "Liz Kessler",
      "title": "Emily Windsnap és a kastély a ködben",
      "description": "A mágikus gyűrű, amit a félig sellő, félig hétköznapi lány, Emily Windsnap, a homokban talál, Neptunusz tulajdona, aki vissza akarja azt kapni. De miután a kislány felveszi a gyűrűt, az nem jön le többé az ujjáról, és a tengerek dühös istene vihart bocsát Emily hajójára, aki társaival együtt kisodródik a nyílt tengerre. Amikor a bárka megállapodik, Emily és legjobb barátnője, Shona egy rejtélyes kastélyt pillantanak meg a látóhatáron, ködbe burkolózva...",
      "image": "assets/covers/7889042_5.jpg",
      "price": 2490,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 18,
      "catId": 1,
      "author": "Sara Pennypacker",
      "title": "Klementin és a családi kupaktanács",
      "description": "Klementin az idegösszeomlás szélén áll. A szülei kitették otthon a \"Családi kupaktanács!\" táblát, és ő attól tart, hogy valamit megint elrontott. Túl sokat piszkálta a kisöccsét? Szanaszét hagyta a dolgait? Vagy esetleg túl sok egészségtelen ételt evett? Akárhogy is próbálkozik Klementin, szülei nem hajlandóak elárulni, mi a kupaktanács témája. Ha rajta múlna, az szerepelne a napirendi pontok között, hogy \"Gorilla beszerzése itthonra\". Ehelyett azonban valami teljesen másról van szó. És a más nem mindig jelent ám jót!",
      "image": "assets/covers/7615504_5.jpg",
      "price": 2599,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 19,
      "catId": 1,
      "author": "Jennifer Chambliss Bertman",
      "title": "Könyvvadászok",
      "description": "Emily bohém szüleinek mániája, hogy minden évben új helyre költöznek. Most éppen San Francisco következik, ami legalább jó hír, hiszen itt van a Könyvvadászat központja. Emily lelkes könyvvadász: a játék lényege, hogy bárki bárhol elrejthet egy könyvet, a megtaláló pedig egy online rendszer alapján pontokat kap.",
      "image": "assets/covers/5211701_5.jpg",
      "price": 3790,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 20,
      "catId": 1,
      "author": "Leiner Laura",
      "title": "Állj mellém",
      "description": "A végéhez közeledik az Iskolák Országos Versenye, a négy kitaszított szirteses diák pedig rendületlenül menetel a döntő felé. Sára, Vivi, Rajmund és Dominik határozott céllal érkeztek a versenyre: meg akarják nyerni a kupát, ezzel bizonyítva, hogy ők többek, mint néhány múltbéli hiba.",
      "image": "assets/covers/8014953_5.jpg",
      "price": 3690,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 21,
      "catId": 2,
      "author": "Kavagucsi Tosikadzu",
      "title": "Történetek a kávézóból",
      "description": "Tokió egyik mellékutcájában több mint egy évszázada kínálja gondosan elkészített kávéit a Funiculi Funicula. Városi legendák szerint mást is tud ez a hely: vendégei szigorú szabályoknak engedelmeskedve visszamehetnek az időben. A régi és új karakterek sorában ismét négyen vállalkoznak erre a feladatra. Kockázatos kalandjuk során barátaikkal, családtagjaikkal és szerelmeikkel találkoznak. Noha a múlt a szabályok szerint nem változtathatja meg a jelent, mégis olyan impulzust ad az időutazóknak, ami megkönnyíti életük folytatását.",
      "image": "assets/covers/8294087_5.jpg",
      "price": 2880,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 22,
      "catId": 2,
      "author": "Cserna-Szabó András",
      "title": "Fél négy / Fél hét / Félelem és reszketés Nagyhályogon",
      "description": "Cserna-Szabó András Fél négy című első könyve 1998-ban, a Fél hét című második kötete 2001-ben, a Félelem és reszketés Nagyhályogon című novellaciklusa 2003-ban jelent meg. A szerző első három könyve - melyet nemcsak a címek első három betűjének azonossága, de közös atmoszférájuk is egybefűz - először jelenik meg egyetlen kötetben.",
      "image": "assets/covers/8293852_5.jpg",
      "price": 3990,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 23,
      "catId": 2,
      "author": "Julie Heiland",
      "title": "Diana, a szívek királynője",
      "description": "London, 1978. A tizenhét éves Diana Spencer egy pólómérkőzésen vesz részt. Mivel a fiatal lány az ország egyik legtiszteletreméltóbb nemesi családjából származik, nem idegen tőle ez a nagyvilági közeg. Otthonosan mozog az előkelő látogatók közt, és hamarosan flörtölni kezd Nagy-Britannia trónörökösével, Károly herceggel. Kevesebb mint három évvel később, 1981 júliusában az ifjú pár és 3500 meghívott már az évszázad esküvőjét ünnepli a Szent Pál-székesegyházban.",
      "image": "assets/covers/8278988_5.jpg",
      "price": 4500,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 24,
      "catId": 2,
      "author": "Shana Abé",
      "title": "A második Mrs. Astor",
      "description": "Jennifer Chiaverini és Marie Benedict rajongói imádni fogják a lebilincselő regényt, amely John Jacob Astor és Madeleine Force, a korszak leghíresebb szerelmespárja megismerkedésének botrányos történetét és a Titanic katasztrófájába torkolló nászútját tárja elénk. A részletgazdag, lendületes történelmi regény jóval azután is foglalkoztatni fogja az olvasó fantáziáját, hogy becsukta a kötetet.",
      "image": "assets/covers/8240537_4.jpg",
      "price": 4200,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 25,
      "catId": 2,
      "author": "Krusovszky Dénes",
      "title": "Akik már nem leszünk sosem",
      "description": "1990-ben Iowa City határában egy férfi halálos autóbalesetet szenved. 2013-ban egy fiatalember egy veszekedés utáni hajnalon hirtelen felindulásból elindul Budapestről kamaszkora kisvárosa felé. 1986-ban egy tüdőbénult beteg és ápolója egy vidéki szanatóriumban magnóra veszi a férfi vallomását gyerekkora sorsdöntő pillanatáról. 1956. október 26-án egy kisváros forradalmi tüntetése váratlanul pogromba fordul. 2013 nyarán egy lakodalmi éjszaka különös fordulatot vesz, 2017-ben pedig a mozaikkockák mintha összeállni látszanának, még ha a kép, amit kiadnak, nem is feltétlenül az, amire szemlélői számítanak.",
      "image": "assets/covers/4544815_5.jpg",
      "price": 3999,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 26,
      "catId": 2,
      "author": "Fábián Janka",
      "title": "Rose regénye",
      "description": "Sepp Weinbach, azaz becsületes nevén Borpataky Jóska, a baranyai sváb fiú a harmincas években tanulni megy Németországba, és a boldogulás reménye, illetve egy szerelem ott is marasztalja. A fiatalember, aki hisz a náci propaganda hangzatos ígéreteinek, belép a Wehrmachtba. Francia tolmácsként ott van a Párizsba bevonuló német tisztek között is. A francia fővárosban beleszeret szállásadója lányába, a dacos és büszke Cécile-be, ám szerelmük nem teljesedhet be, mert Seppet átvezényelik a keleti frontra, ahol aztán megjárja a sztálingrádi csata poklát. A háború maradandó sérüléseket hagy a testén és a lelkén egyaránt, de legalább életben marad. Már úgy tűnik, hogy végre megleli a nyugalmat és békét bajorországi kis szőlőbirtokán, amikor egy napon felkeresi egy hivatalnok azzal a hírrel, hogy Cécile-nek a háború alatt gyermeke született, akinek állítólag ő az apja. A kislányt azonban mint törvénytelen, német gyereket árvaházba adták. Sepp meghozza élete talán legnehezebb döntését: örökbe fogadja a kis árvát. Ő Rose, a különleges, türkizkék szemű, vadóc, de szeretetre éhes kislány.",
      "image": "assets/covers/4477983_5.jpg",
      "price": 6990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 27,
      "catId": 2,
      "author": "Khaled Hosseini",
      "title": "Papírsárkányok",
      "description": "Felejthetetlen és megható történet egy nem mindennapi barátságról, amely egy tehetős család gyermeke és a szolgálójuk fia közt szövődik a pusztulásra ítélt Afganisztán végnapjaiban. A közös élmények és kedves időtöltésük, a sárkányfutás már-már elszakíthatatlanul fűzi őket egymáshoz. Azonban egy szörnyű esemény örökre megváltoztatja az életüket. Amir cserben-hagyja a barátját, Haszant, és ezzel véget ér számukra a gondtalan gyermekkor. Amir a hazájától távol, az Egyesült Államokban kezdi felnőtt életét, de nem tud szabadulni a bűntudattól. Visszatér a tálibok uralta háborús Afganisztánba. Az ország romjain végre jóváteheti mindazt, amit elrontott, és megszabadulhat lelkiismerete terhétől.",
      "image": "assets/covers/4139891_5.jpg",
      "price": 3799,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 28,
      "catId": 2,
      "author": "Fredrik Backman",
      "title": "Itt járt Britt-Marie",
      "description": "Britt-Marie hivatása negyven éven át az volt, hogy makulátlan rendet és tisztaságot tartson sűrűn utazgató és gyakran túlórázó férje körül. Ám útjaik elválnak, s ő, akinek lánykorában volt utoljára munkahelye, minden áron dolgozni akar. Mivel nem válogathat, elfogadja az egyetlen állást, amelyet a munkaközvetítőben ajánlanak neki, és Borgba utazik, ebbe a válság sújtotta községbe. Egy hallatlanul koszos, felszámolás előtt álló ifjúsági otthont kell rendben tartania, éppen neki, aki nem tűr meg semmiféle piszkot és rendetlenséget. Ráadásul, ki tudja, hogyan, hamarosan az ifjúsági focicsapat vezetőjének szerepében találja magát. Pedig nem sok minden áll tőle a focinál távolabb. De Britt-Marie-t nem olyan fából faragták, hogy megijedjen a feladattól: intézkedni kezd, engedélyeket kér be, nyilvántartásokat vezet rendet csinál és rendet tart. Az egyedülálló, messziről érkezett nőből akaratlanul a közösség egyik kulcsembere lesz. És felfigyel rá egy magányos férfi is Sven, a helyi rendőr. Kérdés, hogy mindez elegendő-e ahhoz, hogy Britt-Marie újra otthonra találjon. Különös tekintettel arra, hogy volt férje is felbukkan a színen...",
      "image": "assets/covers/3119233_5.jpg",
      "price": 3980,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 29,
      "catId": 2,
      "author": "Markus Zusak",
      "title": "A könyvtolvaj",
      "description": "1939, a náci Németország. A Halálnak sohasem volt még ennyi dolga, de ő már tudja, hogy ez még csak a kezdet. Mert a Halál bölcs és kíváncsi, szeretne mindent tudni az emberekről. Együtt is érez velük, ha csak ideje engedi. Ő meséli el ezt a történetet, amely egy német kislányról, Lieselről, a családjáról és a barátairól szól. Meg fanatikus németekről. És egy zsidó fiúról, akit a háború alatt egy pincében rejtegetnek. Liesel imád olvasni, és ha csak teheti, könyveket lop. De a legkedvesebb könyve az, amit a pincében rejtőzködő zsidó fiú ír neki. És egyszer csak hullani kezdenek a bombák",
      "image": "assets/covers/2686721_5.jpg",
      "price": 4290,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 30,
      "catId": 2,
      "author": "Sissel-Jo Gazan",
      "title": "Fehér virágok",
      "description": "A kis dán szigeten, Samson semmi sem az, aminek látszik. Amikor váratlanul nyoma vész a tizenhét éves Bettinának, a szigetlakók egy emberként vetik bele magukat a találgatásokba. Mi történhetett a lánnyal? Meghalt? Vagy csak újra megszökött az őt nevelő családtól, ahogyan korábban is tette már? Telnek a hetek, és a rejtély nem oldódik meg, viszont egyre vadabb híresztelések kapnak lábra. Jennyt és az unokatestvérét, Tessát is nyugtalanítja az ügy, képtelenek másról beszélni. Azután egy teljesen valószínűtlen helyen váratlanul felbukkan Bettina cipője, és a dolgok ezzel komolyra fordulnak. Valaki a szigeten nagyon jól tudja, hová lett Bettina, és ez a valaki Jennyhez és Tessához is közel áll.",
      "image": "assets/covers/7822150_5.jpg",
      "price": 4990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 31,
      "catId": 2,
      "author": "Németh Krisztina",
      "title": "A hazara - Valahol élnem kell",
      "description": "A regény főszereplője, a cselekmények kezdetekor még csupán tizenegy éves Hamid 2016 telén döntött úgy, hogy addig csukott könyvként meglapuló életét az olvasók elé tárja. Nehéz három év követte ezt az elhatározást. Neki azért, mert fel kellett idéznie őseinek és saját életének legszörnyűbb, legmegrázóbb, ugyanakkor minden további lépéshez erőt adó eseményeit. Nekem, írónak pedig néha hosszú hetekre félbe kellett hagynom a történet írását, hogy lelkileg felkészülhessek a folytatásra.",
      "image": "assets/covers/7820746_5.jpg",
      "price": 4390,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 32,
      "catId": 2,
      "author": "Sarah Penner",
      "title": "A méregkeverő patikárius",
      "description": "Egy rég elfeledett történet. Egy titkos női szövetség. Egy élet a mérgek és a bosszú árnyékában. Ez A méregkeverő patikárius. A 18. századi London szűk sikátorainak mélyén egy titkos kis patika körül különös vevőkör alakul. Városszerte azt rebesgetik, hogy a titokzatos Nella gyógykészítménynek álcázott mérgeket árul olyan kétségbeesett nőknek, akik mindenáron meg akarnak szabadulni az életüket megkeserítő férfiaktól. A patikáriust azonban veszélybe sodorja legújabb vevője, egy tizenkét éves, koravén kislány, akinek végzetes hibája olyan események láncolatát indítja el, amelyek a következő évszázadokra is kihatnak.",
      "image": "assets/covers/7817696_5.jpg",
      "price": 3790,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 33,
      "catId": 2,
      "author": "Nánai-Szűcs Gina",
      "title": "Viharos sötétség",
      "description": "A legtöbb ember úgy gondolja, második esély mindenkinek jár, de ezt nem mindig egyszerű elnyerni. Okkal feltételezzük, hogy elegendő lehet hozzá a szeretet és a kitartás, ám másokba vetett hitünk olykor kevésnek bizonyul. A boldogságnak és a döntéseinknek ára van, néha nem is tudjuk elképzelni, mekkora. Lily Davis gyerekkora nem volt felhőtlen. Világéletében meg akart felelni leginkább az anyjának, de mindig falakba ütközött. Miután Lily egyetemre kerül, közel engedi magához Kyle-t, de fogalma sincs, mekkora szörnyeteg a férfi. Szerencséjére megismerkedik Tracyvel és Katyvel, akik fontos szerepet játszanak az életében, és akik segítségével új életet kezdhet. Nyugalmasnak hitt életét éli, amikor betoppan az életébe Scott Wilson, a huszonkét éves, mérhetetlenül jóképű, egyetemista rosszfiú, aki miatt végül minden eddigi fogadalmát feladja.",
      "image": "assets/covers/7811176_5.jpg",
      "price": 3990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 34,
      "catId": 2,
      "author": "Papp-Zakor Ilka",
      "title": "Majd ha fagy",
      "description": "Mit adtak nekünk a dinoszauruszok? - tör föl Papp-Zakor Ilka első regényéből az antropológiai derű. Négy nézőpont fűzi egy történetté a főhős Anita köré gyűlő embercsoport évezredes távlatokból tán elenyésző, ám korántsem tét nélküli döntéseit. Paleolit szarkazmus, egyedfejlődési krimi. Fiatal felnőttek a kihalás szélén.",
      "image": "assets/covers/7792300_5.jpg",
      "price": 3990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 35,
      "catId": 2,
      "author": "Turcsányi Ervin",
      "title": "Vének összeesküvése",
      "description": "A hübrisz az ókori görögök világában a lehető legnagyobb bűnt jelentette, amikor az ember féktelen gőgjében nem éri be a maga szerepével, hanem az istenek babérjaira tör.*Hová vezet az informatika útja, ha a tudomány erkölcsi fékek nélkül fejlődik, s a jog sem korlátozza, mivel azzal szabadságelveket sértene, a pénz világa pedig üzletet lát benne? Mi lesz, ha megtörténik a nagy tudományos áttörés, s a számítástechnika képessé válik az emberi psziché leírására és tárolására, hiszen innen már csak egy lépés, hogy a tőke felfigyeljen az ebben rejlő lehetőségekre? Ami a keleti szakrális világban az erkölcsi egyenleg, a karma függvénye volt, s isteni megítélésen alapult, az ettől kezdve a történelem legnagyobb üzleti vállalkozása lesz: a pénzen vett újjászületés.",
      "image": "assets/covers/7779793_5.jpg",
      "price": 3800,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 36,
      "catId": 2,
      "author": "Elisabeth B. Doitsunin",
      "title": "Kioto, ahol a szerelem örök - Gésák vallomása",
      "description": "Két nő szerelmi vallomása arról a férfiról, aki mindennél többet jelentett számukra. Mély, megrázó, igazi lelki utazás ez, mely magával ragad, elrepít az ismeretlenbe, a cseresznyevirágba borult Kiotóba, amely az olvasó számára is az örök szerelem évszaka marad.",
      "image": "assets/covers/6709774_5.jpg",
      "price": 3790,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 37,
      "catId": 2,
      "author": "Vigdis Hjorth",
      "title": "A tanárnő dala",
      "description": "Alig ült el a botrány Vigdis Hjorth nagy feltűnést és számos díjat eredményezett előző regénye, az Örökség után, máris egy rendkívül szórakoztató, szatirikus, ugyanakkor mélyen átgondolt, okos regénnyel jelentkezett. A tanárnő dala az önmagunkkal való szembenézésről és az ahhoz szükséges bátorságról szól, egyszersmind olyan egzisztenciális kérdéseket vet fel, hogy vajon mi történik, ha az ember önképén váratlanul kínos repedések keletkeznek, ha egy külső tekintetnek kitéve, váratlanul kénytelen önmagát felülvizsgálni?",
      "image": "assets/covers/6709716_5.jpg",
      "price": 3950,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 38,
      "catId": 2,
      "author": "Czéh Zoltán",
      "title": "Erre sárkányok élnek",
      "description": "A budapesti magyartanárként dolgozó szerző első regényében egy kulturális újságírót követünk, aki a 37. születésnapja előtt egy nappal magához tért a Szent Imre kórházban. Előző éjszaka a Dunába esett az A38 fedélzetéről, ő viszont arra emlékszik csak, hogy koncerttudósítást írni ment oda. Baleset történt? Netán öngyilkossági kísérlet? Esetleg valaki belelökte a vízbe? A hatóságokat és az ismerősöket különösebben nem érdekli a válasz - a regény főhősét, Jámbor Kornélt annál inkább. Nyomozásba kezd, egy elveszített telefon, egy széthulló élet rejtélyei, leginkább pedig önmaga után. Kijut-e mindeközben Amszterdamba? Kaphat-e titkos extrákat a megrendelt pizza mellé? Hol élnek valójában a sárkányok? És egyáltalán: ki meséli el nekünk ezt az egész történetet, tele szédítően (rém)álomszerű fordulatokkal? Minden kérdésre választ kapunk, ha végigkísérjük hősünket három napon át, 2016. forró nyarán.",
      "image": "assets/covers/6708925_5.jpg",
      "price": 4990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 39,
      "catId": 2,
      "author": "Hans Habe",
      "title": "Ahová tartozunk",
      "description": "Igazi irodalmi felfedezés ez a magyarul eddig még soha meg nem jelent Habe-regény. A nagyívű kortörténeti művet a méltán népszerű szerző a lerombolt Németországban, az 1945-47 között átélt események hatása alatt írta. A középpontban két megszálló tiszt élményei állnak; emberiességük és közös meggyőződésük barátokká teszi őket. Mindketten házasok, de hosszú időre Európába vezette őket a háború. Mindkét férfinek drámai szerelmeket hoz személyes sorsa, miközben kemény hadászati és politikai történetek részeseivé válnak. A létfontosságú és izgalmas események révén a barátok felismerhetik, hová tartoznak: oda, ahol a legtöbbet tehetik.",
      "image": "assets/covers/6708904_5.jpg",
      "price": 4980,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 40,
      "catId": 2,
      "author": "Chloe Benjamin",
      "title": "A halhatatlanok",
      "description": "Hogyan élnéd az életedet, ha előre tudnád a halálod dátumát? 1969-ben járunk. A New York-i Lower East Side-on híre ment, hogy a városnegyedbe egy titokzatos nő érkezett, egy vándormédium, aki azt állítja magáról, bárkinek képes megjósolni a halála napját. A Gold család öntudatra ébredéssel birkózó gyermekei el is osonnak hozzá, hogy megtudják a jövőjüket. A jóslatok befolyást gyakorolnak következő négy évtizedükre. A kicsi Simon, a család szeme fénye az ország túlsó végébe, Kaliforniába szökik, hogy a nyolcvanas évek San Franciscójában keresse a szerelmet; nővére, az ábrándos Klara megszállottan összemossa a valóságot a képzelettel, végül Las Vegas-i bűvésznek csap fel; Daniel, a nagyobbik fiú szeptember 11. után katonaorvosként igyekszik biztonságot találni; a könyvmoly Varya pedig az élettartam-meghosszabbítás kutatásába temeti bele magát, a természettudomány és a halhatatlanság közötti határt feszegetve. A Halhatatlanok egy sodró lendületű, figyelemre méltó igényű és mélységű regény, sorsszerűség és önálló döntés, valóság és illúzió, földi és túlvilági lét választóvonalát vizsgálja. Valóban megrendítő vallomás a mese hatalmáról, a hit természetéről és a családi kötelékek kikezdhetetlen erejéről.",
      "image": "assets/covers/4921323_5.jpg",
      "price": 3499,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 41,
      "catId": 3,
      "author": "Benedekffy Katalin",
      "title": "Egy csipetnyi Erdély - Legendák, mesék, ízek világa",
      "description": "Erdélyiként, székelyként, világot járt énekművészként nagyon fontosak számomra a gyökereim, a kultúrám ápolása és továbbörökítése a következő generációnak. Az Egy csipetnyi Erdélyt gyerekeknek és családoknak egyaránt ajánlom: azt szeretném, hogy az olvasó belőle, általa az igazi Erdélyt, Székelyföldet ismerje meg, hagyományain, balladáin, versein, mondókáin, kultúráján, semmihez sem hasonlítható, jellegzetes ízvilágán keresztül, és nem utolsósorban az ott élő emberek lelkületét érezze a sorok között.",
      "image": "assets/covers/8194570_5.jpg",
      "price": 9490,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 42,
      "catId": 3,
      "author": "Bernáth István",
      "title": "Magyarország varázslatos kisvárosai",
      "description": "Nem is gondolnánk, hogy mennyi látnivalóval hívogatnak minket kisvárosaink. Sokszor autóval vagy vonattal elszáguldunk mellettük, s elmulasztjuk megnézni gyönyörű tereiket, történelmi emlékeiket, hangulatos utcáikat. Szeretnénk kedvet csinálni ahhoz, hogy szánjanak olvasóink némi időt e varázslatos városokra, s biztosak vagyunk abban, hogy miközben idegenként érkeznek e helyekre, barátként fognak visszalátogatni.",
      "image": "assets/covers/7871811_5.jpg",
      "price": 3490,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 43,
      "catId": 3,
      "author": "Vida Péter",
      "title": "Bakancslista a Kárpát-medencében",
      "description": "Akár fiatal, akár idősebb az ember, vannak olyan helyek, épületek, természeti csodák amelyeket szeretne megnézni, csak soha nincs rá elég ideje. Készítettünk egy \"bakancslistát\" a Kárpát-medencében! Bemutatjuk azokat a látnivalókat, amelyeket ne hagyjon ki. A magyarországi felkeresendő uticélok bemutatását ezúttal csak a legfontosabbakra szűkítettük, inkább a medence távolabbi érdekességeire helyeztük a hangsúlyt. Reméljük, hogy sokaknak kedvet csinálunk a kirándulásokhoz albumunkkal.",
      "image": "assets/covers/7871808_5.jpg",
      "price": 2299,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 44,
      "catId": 3,
      "author": "Pintér Tamás",
      "title": "Vadnyugat - Észak-Amerika legszebb nemzeti parkjai - A Grand Circle",
      "description": "A sorozat első kötetében a szerző a geológiai csodáiról híres dél-nyugat nemzeti parkjaiban(Grand Canyon, Zion, Bryce Canyon, Arches) tett utazásainak élményét osztja meg az olvasóval. A túraútvonalak leírása mellé adott információk egyaránt segítik azt, aki utazni vágyik, és ablakot nyit egy különleges világra azoknak, akik még csak barátkoznak ennek gondolatával.",
      "image": "assets/covers/6497619_5.jpg",
      "price": 6600,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 45,
      "catId": 3,
      "author": "Pataki János",
      "title": "Felvidék - A csodák földje",
      "description": "A kötet a szerző több mint 2000 csodás fotója segítségével kalauzolja végig az olvasót Felvidék ismert és kevésbé ismert városain, nevezetességein át az egészen elrejtett természeti kincsek, kulturális örökségek felkutatásáig. Így egy kötetben még senki sem mutatta be a Felvidéket a maga teljességében.",
      "image": "assets/covers/5874518_5.jpg",
      "price": 6990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 46,
      "catId": 3,
      "author": "Kathleen Becker",
      "title": "111 különleges hely - Provence",
      "description": "111 különleges hely Provence-ban - távol a levendulamezőktől és a fehér lovaktól. Természetes jégszekrények, misztikus sárkányok és kubista villák, romos falvak, krokodilok és tengerparti sólepárlók... 111 hely tele meglepetésekkel, még Provence régi szerelmesei számára is! Avignon pápai palotája mindenkinek ismerős, de ki gondolná, hogy Franciaország egyik legnagyobb és legszebb könyvesboltja egy 1000 lakosú faluban található? Ki ismeri azt a házat, amelyben a híres avantgárd művész, Max Ernst lakott, mielőtt a tengerentúlra emigrált? Tudja valaki, hol lehet szalámit vásárolni méterre, és hol van a világ legmélyebb karsztforrása?",
      "image": "assets/covers/6176920_5.jpg",
      "price": 4990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 47,
      "catId": 3,
      "author": "Nick Thorpe",
      "title": "A Duna - Utazás a Fekete-tengertől a Fekete-erdőig",
      "description": "A Duna utazás fölfelé a folyón a Fekete-tengertől a Fekete-erdőig című könyvében, majd így folytatja: 2011 márciusában indultam útnak a romániai Duna-deltából, és utamat többször megszakítva, 2012 márciusában értem el a folyam németországi forrásvidékét. Az utazások között vissza-visszatértem Budapestre, hogy tudósítóként keressem a kenyeremet, és némi időt töltsek a családommal. Többnyire autóval keltem útra, de gyalogoltam, bicikliztem, utaztam hajóval, vonattal, repülővel és egyszer, a szerbiai Kladovóban, Matthew fiam gördeszkáján is. Minden létező alkalommal úsztam a folyóban, főként nyáron, kora reggelenként, időnként alig haladva az erős, hat kilométer per órás sodrásban, de volt, hogy a gátak közelében megbúvó tavakban vagy a holtágakban mártóztam meg Szeretném hinni, hogy egyszerre vagyok nyugati utazó, aki újra felfedezi a Keletet, és keleti utazó, aki újra felfedezi a Nyugatot.",
      "image": "assets/covers/2765380_5.jpg",
      "price": 4950,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 48,
      "catId": 3,
      "author": "Imecs Orsolya - Török Orsolya",
      "title": "Benelux államok útikönyv",
      "description": "Az aktualizált, új kiadású Benelux államok útikönyv ideális terjedelmű, színes olvasmány, mely elegendő információt ad országjáróknak, városlátogatóknak, kultúrszomjasaknak, ínyenceknek, természetkedvelőknek, és a szórakozásra vágyóknak egyaránt.",
      "image": "assets/covers/7687527_5.jpg",
      "price": 4590,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 49,
      "catId": 3,
      "author": "Banka Roland",
      "title": "A szamaras zarándok",
      "description": "Utazik a szamár a vonaton... - kezdődhetne egy ígéretes abszurd vicc, de 2019. augusztus 20-án tényleg egy csacsi ácsorgott egy MÁV-kocsiban. A róla készült kép pillanatok alatt bejárta az internetet, több millió emberhez eljutott. De ki a szamár gazdája?",
      "image": "assets/covers/6155591_5.jpg",
      "price": 3990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 50,
      "catId": 3,
      "author": "Lothar Deeg",
      "title": "Szentpétervár",
      "description": "Szentpétervár, \"Észak Velencéje\" - az egykori Leningrád -Oroszország második legnagyobb városa, mintegy 5 millió lakossal. Az UNESCO szerint Szentpétervár a világ tíz turisztikai látogatásra leginkább érdemes városának az egyike. És valóban: a látnivalók sokasága - a történelmi belváros, a mintegy 2400 műemlékvédelmi oltalom alatt álló épület, a Téli Palota, benne a világ egyik leghíresebb múzeumával, az Ermitázzsal és sok egyéb kulturális kincs - szinte letaglózza a látogatót, ugyanakkor egy igazi modern metropoliszt is megcsodálhat benne. Ebbe a legendákkal övezett városba kalauzol bennünket a Marco Polo-sorozat - naprakész információkat tartalmazó és színes képekkel, illetve térképekkel illusztrált - új kötete.",
      "image": "assets/covers/5997235_5.jpg",
      "price": 2490,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 51,
      "catId": 3,
      "author": "Nagy Péter - Boda László",
      "title": "Mindenhol jó, de legjobb mindenhol 3.",
      "description": "Utazzuk be együtt négy kontinens 28 országát, vadásszunk az északi fényre Izland gőzölgő lávamezőin, éljük át a londoni olimpia megnyitó ünnepségét és a brit királyi esküvőt, fedezzük fel az igazi orosz fürdő titkát Moszkvában, töltsünk egy sugárzóan szép napot a csernobili tiltott zónában, igyunk néhány korsó sört a berlini reptér kifutópályájának közepén, száguldjunk kosárszánnal Madeira szigetén, utazzunk végig Amerikán a 66-os úton, kaszinózzunk Las Vegasban, eredjünk híres filmek nyomába Hollywoodban, szüreteljünk teát egy Srí Lanka-i ültetvényen, szürcsöljünk színes koktélokat a Maldív szigetek földi paradicsomában, biciklizzünk a vietnámi rizsföldek között, kóstoljuk meg az aligátorhúst Floridában, és éljünk át együtt ezernyi élményt! Öveket becsatolni,felszállás!",
      "image": "assets/covers/5878736_5.jpg",
      "price": 4290,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 52,
      "catId": 3,
      "author": "Farkas Zoltán",
      "title": "Hosszú hétvége Lembergben",
      "description": "Lemberg nevét kevesen ismerik Magyarországon, miközben az egykori Monarchia talán legbájosabb nagyvárosáról van szó. A Nyugat-Ukrajnában található, ma is sok tekintetben lengyel identitású Lembergben meseszerű élményekben lehet részünk, aki szereti a kifinomult városi kultúrát és a békebeli világ hangulatát, feltétlenül szánjon rá egy hosszú hétvégét. Az utazók számára jó hír, hogy a JEL-KÉP Kiadó Hosszú hétvégék a szomszédban című útikönyvének Lemberg fejezete immár önálló kiadványként is rendelkezésre áll, a színes képekkel teli könyv akár egy zsebben vagy egy retikülben is kényelmesen elfér. Ukrajna aktuális politikai-gazdasági helyzetéről a könyv végén található rövid összefoglalóból kaphatunk áttekintést.",
      "image": "assets/covers/5877757_5.jpg",
      "price": 1990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 53,
      "catId": 3,
      "author": "Juszt Róbert",
      "title": "A Peloponnészosz",
      "description": "Legújabb kötetünk segítségével a Peloponnészosz kontrasztokkal teli, szépséges, nyers és vad tájain járva visszapillanthatunk az emberi civilizáció történetének első lapjaira, amelyek ezen a vidéken kezdtek íródni az i. e. IV. évezredben. Természetesen útba ejtjük a nyaralók, a pihenésre vágyók körében Görögországot annyira népszerűvé tévő tengerpartokat is.",
      "image": "assets/covers/5633326_5.jpg",
      "price": 4490,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 54,
      "catId": 3,
      "author": "Derry Brabbs",
      "title": "Zarándokutak - Európa legnagyobb zarándokútvonalai",
      "description": "Színes, gyönyörű képekkel illusztrált ismeretterjesztő könyv Európa legnépszerűbb zarándokútvonalairól és az úton található templomokról, műemlékekről, városokról. Egyszerre olvasható gyönyörű útikönyvként, kedvcsinálóként leendő utazáshoz és a zarándokok spirituális kalauzaként is. Megismerhetjük az útbaeső városok és régiók törtémelmét, a fontosabb templomokat építészeti, művészettörténeti szempontból is elemzi. Dús, tartalmas szöveg!",
      "image": "assets/covers/4670473_5.jpg",
      "price": 9990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 55,
      "catId": 3,
      "author": "Sárközy Miklós",
      "title": "Irán - A négy évszak országa",
      "description": "Irán - régi nevén Perzsia - mindig befolyásolta múltunkat és jelenünket is. A klasszikus európai műveltséggel folyamatosan kölcsönhatásban élő, attól értékeket nyerő és arra mindvégig hatást gyakorló nagy hatású kultúrát mutatja be és méltatja e kiadvány. Az ősi Perzsia, a mai Irán tárt karokkal és szeretettel várja az oda látogatókat. Ha kedve támadt Iránba utazni, tartson velünk! ",
      "image": "assets/covers/4345857_5.jpg",
      "price": 2990,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 56,
      "catId": 3,
      "author": "D. Magyari Imre",
      "title": "Bécs - Kulturális kalandozások",
      "description": "D. Magyari Imre egyéni hangú Bécs-kalauza a városhoz fűződő szerelmének titkairól vall, sok-sok randevújuk elbűvölő emlékeiről, legyen szó a Kärntner Straßéról, Freud lakásáról, a Naschmarktról, a Stephansdomról, Grinzingről, Sissyről avagy színházakról, filmekről és a nagy bécsi muzsikosokról. Ideoda kalandozva múlt és jelen között óhatatlanul szó esik Magyarországról is, hisz a volt császárváros megannyi szállal kötődik az egykori birodalom másik feléhez. Bécsben egy magyar eleve otthonosan érezheti magát - pláne, ha kézen fogják, és megmutatják neki a mélyben húzódó szálakat és a felszíni összecsengéseket: épp ezt teszi a szerző mindvégig élvezetes és lebilincselő könyvében.",
      "image": "assets/covers/4017754_5.jpg",
      "price": 3990,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 57,
      "catId": 3,
      "author": "Batár Zsolt Botond",
      "title": "Észak-, Nyugat-, Dél-Ausztrália",
      "description": "Ausztráliát a romantikus mútt, az egyedülálló felszíni és tengeri képződmények, az őslakók több tízezer éves sziklarajzai, a különleges növények és állatok, az elegáns városok, a fehér fövenyes tengerpart, a tiszta, meleg tengervíz, a toleráns, udvarias, segítőkész emberek és a megfizethető árak jellemzik. Saját tapasztalataim figyelembevételével készült a könyv, negyven éve utazom, három évtizede tevékenykedem idegenvezetőként, két és fél évtizede oktatom az idegenvezetőket. Elsődleges célom az volt, hogy magyar nyelven a mai határokon innen és túl, valamint az Ausztráliában élő magyaroknak szóló, a magyar igényeknek megfelelő, a magyar utazási szokásokat maximálisan figyelembe vevő űtikönyvet írjak, amelyből az utazó előzetesen fel tud készülni, a helyszínen tud tájékozódni és amely Ausztrália szinte teljes megismerését elősegíti benne hagyva a felfedezés örömét is. ",
      "image": "assets/covers/715385_5.jpg",
      "price": 5460,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 58,
      "catId": 3,
      "author": "Vujity Tvrtko",
      "title": "Aloha - Túl minden határon",
      "description": "Vujity Tvrtko legizgalmasabb, legszínesebb könyvét tartja kezében a Kedves Olvasó. Körbeutazhatja a világot, megismerheti Hawaii páratlan csodáit, a béke és a nyugalom birodalmát. Tvrtko egyszer csak úgy döntött, hogy - miután megnézte a földi Pokol megannyi bugyrát - elköltözik a Paradicsomba, ahol szabadidejében önkéntes vadőrként teknősökre vigyáz, egész nap ukulelezenét hallgat, és átadja magát az igazi Alohának. Együtt sétálhatnak a riporterrel a Csendes-óceán partján, valamint a Különleges Emberek Temetőjében, és bebarangolhatják Gyuri házidzsungelét is. A magyar asztalos megunta a betondzsungelt, és vett magának egy igazi őserdőt, ahol papagájok, orchideák és vízezések között él a szivárványok szigetén.",
      "image": "assets/covers/7962525_5.jpg",
      "price": 4590,
      "stock": 10,
      "featured": true,
      "active": true
    },
    {
      "id": 59,
      "catId": 3,
      "author": "Hans Christian Andersen",
      "title": "Utazás a Dunán - Egy költő bazárja",
      "description": "Utazzunk együtt képzeletben Andersennel, fedezzük fel egy művelt idegen szemével a korabeli Magyarország Duna menti látnivalóit, ismerjük meg a világhírű mesemondó tollából a helyi legendákat és regéket, éljük át személyes találkozásait és benyomásait, melyeket oly színesen tár elénk! 2021-ben különös aktualitást ad Andersen írásának az 1841-es pestisjárvány miatt útközben, Orsovában kötelező hatósági karanténban töltött napjairól szóló részletes beszámolója, de ezen kívül is számos érdekes megfigyelést tehetünk arról, hogy mi változott és mi nem az elmúlt kerek 180 évben.",
      "image": "assets/covers/7757525_5.jpg",
      "price": 3000,
      "stock": 10,
      "featured": false,
      "active": true
    },
    {
      "id": 60,
      "catId": 3,
      "author": "Kath Stathers",
      "title": "500 inspiráló túra a Föld körül",
      "description": "Öt kontinenst bebarangoló, rendhagyó útiköny, amelyben összesen 500 túra szerepel az országokon átívelő zarándoklatoktól kezdve a különleges városrészekben tett kisebb sétákig. Minden egyes túrát írók, művészek és zenészek élete vagy művei insprálták. Egy-egy túra keretében megismerhetjük a különféle műveket ihlető helyszíneket.",
      "image": "assets/covers/7557267_5.jpg",
      "price": 7500,
      "stock": 10,
      "featured": false,
      "active": true
    }
  ]
}